/*
Используя Windows Forms, разработать игру «Угадай число».
Компьютер загадывает число от 1 до 100, а человек пытается его угадать за минимальное число попыток.
Компьютер говорит, больше или меньше загаданное число введенного.  
a) Для ввода данных от человека используется элемент TextBox;
б) **Реализовать отдельную форму c TextBox для ввода числа. 
*/

using System.Windows;

namespace H7E2_GuessNumber
{
    /// <summary>
    /// Логика взаимодействия для App.xaml
    /// </summary>
    public partial class App : Application
    {
    }
}